Repository: ThabetMejri/Doutaz_statProjet
Catalog: Translations/Doutaz_StatProjet.*.xlf
Languages: fr_ch

# Table 3468372040 - Property 2879900210
source: Doutaz Calc. Rate hours
fr_ch: Calcul taux horaire

# Table 3468372040 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 3468372040 - Field 2006937558 - Property 2879900210
source: Rate
fr_ch: Taux

# Table 764075456 - Property 2879900210
source: Job Progress
fr_ch: Avancement projet

# Table 764075456 - Field 1414825673 - Property 2879900210
source: % Job Progress
fr_ch: % avancement projet

# Table 764075456 - Field 430242907 - Property 2879900210
source: % Overhead Rate
fr_ch: % Taux de frais généraux

# Table 764075456 - Field 1908272084 - Property 2879900210
source: Job No.
fr_ch: N° projet

# Table 764075456 - Field 2825780816 - Property 2879900210
source: Last Change
fr_ch: Dernier changement

# Table 3116099287 - Property 2879900210
source: Order Progress
fr_ch: Avancement commande

# Table 3116099287 - Field 1414825673 - Property 2879900210
source: % Job Progress
fr_ch: % avancement projet

# Table 3116099287 - Field 430242907 - Property 2879900210
source: % Overhead Rate
fr_ch: % Taux de frais généraux

# Table 3116099287 - Field 1908272084 - Property 2879900210
source: Job No.
fr_ch: N° projet

# Table 3116099287 - Field 4200184881 - Property 2879900210
source: No.
fr_ch: N°

# Table 3116099287 - Field 2113075530 - Property 2879900210
source: Order Amount HT
fr_ch: Montant commande HT

# Table 459974204 - Property 2879900210
source: Doutaz Rate hours Header
fr_ch: Taux horaire par ressource

# Table 459974204 - Field 1384264140 - Property 2879900210
source: Annual number of hours
fr_ch: Nombre d'heure annuel

# Table 459974204 - Field 1964419135 - Property 2879900210
source: Employee No.
fr_ch: N° employée

# Table 459974204 - Field 1147530431 - Property 2879900210
source: Employment %
fr_ch: Taux d'activité

# Table 459974204 - Field 2981864456 - Property 2879900210
source: Full Name
fr_ch: Nom complet

# Table 459974204 - Field 3614115762 - Property 2879900210
source: General costs
fr_ch: Frais généraux

# Table 459974204 - Field 14754743 - Property 2879900210
source: Nb of Salary by year
fr_ch: Nombre de salaire par année

# Table 459974204 - Field 3970134301 - Property 2879900210
source: Net hourly rate with FG
fr_ch: Taux horaire net avec FG

# Table 459974204 - Field 2773852271 - Property 2879900210
source: Net hourly rate without FG
fr_ch: Taux horaire net sans FG

# Table 459974204 - Field 3753797144 - Property 2879900210
source: Salary Amount Annually
fr_ch: Salaire annuel brut

# Table 459974204 - Field 4173648540 - Property 2879900210
source: Salary Amount Annually LAA
fr_ch: Salaire annuel brut LAA

# Table 459974204 - Field 639626152 - Property 2879900210
source: Salary Amount Annually LAA/C
fr_ch: Salaire annuel brut LAA compl.

# Table 459974204 - Field 939777447 - Property 2879900210
source: Salary Amount Monthly
fr_ch: Salaire annuel brut

# Table 459974204 - Field 556098921 - Property 2879900210
source: Total annual employer charges
fr_ch: Total annuel charges employeur

# Table 459974204 - Field 4166702707 - Property 2879900210
source: Total annual social charges
fr_ch: Total annuel charges sociales

# Table 164988355 - Property 2879900210
source: Doutaz Rate hours
fr_ch: Doutaz Taux horaire

# Table 164988355 - Field 636392376 - Property 2879900210
source: Amount
fr_ch: Montant

# Table 164988355 - Field 3278951291 - Property 2879900210
source: Base Amount
fr_ch: Montant de base

# Table 164988355 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 164988355 - Field 1964419135 - Property 2879900210
source: Employee No.
fr_ch: N° employée

# Table 164988355 - Field 2981864456 - Property 2879900210
source: Full Name
fr_ch: Nom complet

# Table 164988355 - Field 2006937558 - Property 2879900210
source: Rate
fr_ch: Taux

# Table 518661146 - Property 2879900210
source: Doutaz TimeSheet Entries
fr_ch: Doutaz feuilles de temps

# Table 518661146 - Field 329134311 - Property 2879900210
source: Entry No
fr_ch: N° séquence

# Table 518661146 - Field 1908272084 - Property 2879900210
source: Job No.
fr_ch: N° projet

# Table 518661146 - Field 2704404533 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Table 518661146 - Field 2244940641 - Property 2879900210
source: Resouce Name
fr_ch: Nom ressouce

# Table 518661146 - Field 3961767479 - Property 2879900210
source: Resource No.
fr_ch: N° ressource

# Table 3540737393 - Field 3461834954 - Property 2879900210
source: Description
fr_ch: Désignation

# Table 3540737393 - Field 486908828 - Property 2879900210
source: Document No.
fr_ch: N° document

# Table 3540737393 - Field 2363328873 - Property 2879900210
source: Document Type
fr_ch: Type de document

# Table 3540737393 - Field 3320823955 - Property 2879900210
source: Line No.
fr_ch: N° ligne

# Page 940484421 - Control 2683860767 - Property 2879900210
source: Entry No
fr_ch: N° séquence

# Page 940484421 - Control 560950674 - Property 2879900210
source: Job No.
fr_ch: N° projet

# Page 940484421 - Control 3355113493 - Property 2879900210
source: Quantity
fr_ch: Quantité

# Page 940484421 - Control 464402589 - Property 2879900210
source: Resource No.
fr_ch: N° ressource

# Page 932558947 - Property 2879900210
source: Doutaz Rate hours Line
fr_ch: Doutaz Taux horaire

# Page 518661146 - Property 2879900210
source: Doutaz TimeSheet Entries
fr_ch: Doutaz feuilles de temps

# Page 3032868852 - Property 2879900210
source: Employee Rate Hours
fr_ch: Taux horaire par employée

# Page 3032868852 - Control 3471137671 - Property 2879900210
source: lines
fr_ch: Lignes

# Page 252162034 - Property 2879900210
source: Employee Rate hours
fr_ch: Taux horaire par employée

# Page 252162034 - Action 3945118397 - Property 2879900210
source: Calculate Rate Hourly
fr_ch: Calculer taux horaire

# Page 120453160 - Property 2879900210
source: Order Progress
fr_ch: Avancement commande

# Page 161754790 - Property 2879900210
source: Doutaz Calc Rate Hours
fr_ch: Doutaz Barème calcul taux horaire

# Page 3794436072 - Property 2879900210
source: Job Progress
fr_ch: Avancement

# Report 512116759 - Property 2879900210
source: Doutaz Calcul Rate hourly
fr_ch: Calculer taux horaire

# PageExtension 736052156 - Control 4129381658 - Property 2879900210
source: Statistic
fr_ch: Statistique

# PageExtension 823524015 - Control 2762407475 - Property 2879900210
source: End statistics of construction
fr_ch: Statistique fin de chantier HT

# PageExtension 823524015 - Control 1278864808 - Property 2879900210
source: Honorary Statistics
fr_ch: Statistiques honoraires HT

# PageExtension 823524015 - Control 1409893931 - Property 2879900210
source: Fees HT
fr_ch: Honoraires HT

# PageExtension 823524015 - Control 4057275556 - Property 2879900210
source: Hourly Fees
fr_ch: Honoraires heure

# TableExtension 1336673499 - Field 1827821455 - Property 2879900210
source: % Desired Benefit
fr_ch: Bénéfice souhaité %

# TableExtension 1336673499 - Field 3070912590 - Property 2879900210
source: % General Expenses Fees
fr_ch: Frais généraux honoraires %

# TableExtension 1336673499 - Field 3537699395 - Property 2879900210
source: Average Fees
fr_ch: Honoraires moyen

# TableExtension 1336673499 - Field 3631353781 - Property 2879900210
source: Benefit Forecast
fr_ch: Prévisions bénéfice

# TableExtension 1336673499 - Field 1615944360 - Property 2879900210
source: Desired Benefit HT
fr_ch: Bénéfice souhaité HT

# TableExtension 1336673499 - Field 2704153059 - Property 2879900210
source: Fee Amount HT
fr_ch: Total montant honoraires HT

# TableExtension 1336673499 - Field 1886622184 - Property 2879900210
source: Fees HT at Disposal
fr_ch: Honoraires HT à disposition

# TableExtension 1336673499 - Field 4265920115 - Property 2879900210
source: Fees HT Balance Available
fr_ch: Honoraires HT solde à disposition

# TableExtension 1336673499 - Field 3095746107 - Property 2879900210
source: Fees HT Used
fr_ch: Honoraires HT utilisés

# TableExtension 1336673499 - Field 592399528 - Property 2879900210
source: Hourly fees Balance at Disposal
fr_ch: Honoraires heure solde à disposition

# TableExtension 1336673499 - Field 733269058 - Property 2879900210
source: Hourly Fees Available
fr_ch: Honoraires heure à disposition

# TableExtension 1336673499 - Field 3280305596 - Property 2879900210
source: Hourly Fees Used
fr_ch: Honoraires heure utilisés

# TableExtension 1336673499 - Field 3810144236 - Property 2879900210
source: Erpx Last Progress
fr_ch: Dernière progression

# TableExtension 1336673499 - Field 374442480 - Property 2879900210
source: Overheads And Desired Profit HT
fr_ch: Total frais généraux et bénéfice souhaité

# TableExtension 637976691 - Field 1615944360 - Property 2879900210
source: Desired Benefit HT
fr_ch: Bénéfice souhaité HT

# TableExtension 637976691 - Field 4143633615 - Property 2879900210
source: FA Statistics
fr_ch: Statistique FA

# TableExtension 637976691 - Field 2704153059 - Property 2879900210
source: Fee Amount HT
fr_ch: Montant honoraires HT

# TableExtension 637976691 - Field 2416311409 - Property 2879900210
source: General Expenses Fees
fr_ch: Frais généraux

# TableExtension 637976691 - Field 1763899733 - Property 2879900210
source: Erpx Last Change
fr_ch: Dernier changement

# TableExtension 637976691 - Field 759263298 - Property 2879900210
source: Other Fees HT
fr_ch: Autres frais HT

# TableExtension 637976691 - Field 374442480 - Property 2879900210
source: Overheads And Desired Profit HT
fr_ch: Frais généraux et bénéfice souhaité HT

# TableExtension 637976691 - Field 3353313399 - Property 2879900210
source: Total Amount HT
fr_ch: Total montant HT

# Enum 1721446973 - EnumValue 3567861357 - Property 2879900210
source: AC complementary
fr_ch: AC complémentaire

# Enum 1721446973 - EnumValue 3614115762 - Property 2879900210
source: General costs
fr_ch: Frais généraux

# Enum 1721446973 - EnumValue 2785452151 - Property 2879900210
source: LAA complementary
fr_ch: LAA complémentaire

# Enum 1721446973 - EnumValue 2408767110 - Property 2879900210
source: Nbre of Salary by year
fr_ch: Nbre de salaire par année
